// © Copyright 2015 HP Development Company, L.P.

plain = "Обычная бумага";
stationery-preprinted = "Печатный бланк";
stationery-letterhead = "Фирменный бланк";
transparency = "Прозрачная";
transparencyColorLaser = "Прозрачная";
transparencyMonoLaser = "Прозрачная";
stationery-prepunched = "Перфорированная";
labels = "Этикетки";
bond = "Высококачественная";
recycled = "Бумага из вторсырья";
color = "Цветная";
light = "Легкая 60-75г";
intermediate = "Прокладка 85-95г";
Intermediate = "Прокладка 85-95г";
midweight = "Среднеплотная 96-110г";
heavy = "Плотная 111-130г";
Heavy = "Плотная 111-130г";
extraHeavy = "Сверхплотная 131-175г";
cardstockGeneral = "Карточки";
cardstock = "Карточки 176-220г";
heavyGlossy = "Плотная глянцевая 111-130г";
extraHeavyGloss = "Сверхплотная глянцевая 131-175г";
cardstockGlossy = "Бумага для открыток, глянцевая 176-220г";
envelope = "Конверт";
Envelope = "Конверт";
midweightGlossy = "Среднеплотная глянцевая 96-110г";
Gloss = "Среднеплотная глянцевая 96-110г";
HPPremium_120gsm = "Матовая бумага HP, 120г";
HPPhoto = "Глянцевая фотобумага HP для цветной лазерной печати, 220г (повышенная скорость печати)";
HPPhotoPlus = "Глянцевая фотобумака HP для цветной лазерной печати, 220г (специальное глянцевое покрытие)";
HPGlossPhoto220gsmFasterPrinting = "Бумага HP для брошюр, глянц. 200г (быстр.печ.)";
HPGlossPhoto220gsmHigherGloss = "Бумага HP для брошюр, глянц. 200г (выс.глянец)";
heavyEnvelope = "Плотный конверт";
heavyRough = "Плотная грубая";
filmOpaque = "Непрозрачный диапозитив";
HPCover = "Матовая бумага HP, 200г";
rough = "Грубая бумага";
Rough = "Грубая бумага";
toughPaper = "Плотная бумага HP";
HPMatte160gsm = "Матовая бумага HP, 150г";
HPSuperiorMatte = "Матовая бумага HP, 150г";
HPSuperiorMatte160gsm = "Матовая бумага HP, 150г";
HPMatte160gsm = "Матовая бумага HP, 150г";
HPSuperiorMatte = "Матовая бумага HP, 160г";
HPSuperiorMatte160gsm = "Матовая бумага HP, 160г";
HPMatteCover200gsm = "Матовая бумага HP, 200г";
HPMattePhoto = "Матовая бумага HP, 200г";
HPMattePhoto = "Матовая бумага HP, 200г";
HPMattePhoto200gsm = "Матовая бумага HP, 200г";
HPMattePhoto220gsm = "Матовая бумага HP, 200г";
HPCoverMatte = "Матовая бумага HP, 200г";
HPGlossy130gsm = "Глянцевая бумага HP, 120г";
HPProfessionalGlossy130g = "Глянцевая бумага HP, 120г";
HPPresentationSoftGloss120gsm = "Полуглянцевая бумага HP, 120г";
HPProfessionalSoftGloss120gsm = "Полуглянцевая бумага HP, 120г";
HPColorLaser105gsm = "Матовая бумага HP, 105г";
HPMatte120gsm = "Матовая бумага HP, 120г";
HPProfessionalGlossy130g = "Глянцевая бумага HP, 130г";
HPSuperiorGlossy = "Глянцевая бумага HP, 160г";
HPSuperiorGlossy160gsm = "Глянцевая бумага HP, 160г";
HPGlossy160gsm = "Глянцевая бумага HP, 150г";
HPSuperiorGlossy = "Глянцевая бумага HP, 150г";
HPSuperiorGlossy160gsm = "Глянцевая бумага HP, 150г";
HPGlossy220gsm = "Глянцевая бумага HP, 200г";
HPGlossPhoto220gsm = "Глянцевая бумага HP, 200г";
light = "Легкая 60-74г";
HPLaserJet90gsm = "Матовая бумага HP, 90г";
HPTrifoldBrochureGlossy = "Бум. HP для склад-х в 3 слоя брошюр, глянц. 150г";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Этикетки для торцов полок";
matteBrochure = "Бумага HP для брошюр, матовая 180г";
HPBrochureGlossy= "Бумага HP для брошюр, глянцевая 180г";
glossyBrochure= "Бумага HP для брошюр, глянцевая 180г";
HPAdvancedPhoto = "Улучшенная фотобумага HP";
HPPremiumPresentationMatte = "Бумага HP повыш. кач. для презентаций, мат. 120г";
